<div id="sidebar">
<div class="vidio"><iframe src="https://www.youtube.com/embed/VuCork1mR2A?si=1ce9QlfUXghRwZww" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe></div>
    <main class="container"> 
        <div class="text"><h2>Магия тру-крайма: почему людям так нравятся истории про убийц и маньяков</h2>
        <p>Тру‑крайм — это жанр, в котором автор исследует или рассказывает историю реально произошедшего преступления. Чаще всего в фокусе внимания оказываются громкие дела, связанные с насильственными преступлениями и серийными убийцами.

            Сам термин «тру‑крайм» относительно новый, но произведения о настоящих преступлениях нельзя назвать порождением современной массовой культуры. Профессор Джой Вильтенбург считает, что корни жанра уходят в XVI век, и приводит в пример европейские памфлеты и гравюры, в подробностях рассказывающие о жестоких убийствах и пытках. Такие сенсационные публикации быстро распространялись по городам и вызывали большой интерес не столько у простолюдинов, сколько у образованных и обеспеченных слоёв общества.
            Писатель Гарольд Шехтер отмечает, что выходивший в XVII–XIX веках «Ньюгейтский календарь» не уступал по популярности Библии. В этом издании можно было найти биографии заключённых, приговорённых к смертной казни, и описания их преступлений.

            Первым же современным примером тру‑крайм‑романа часто называют «Хладнокровное убийство» Трумена Капоте. Книга, опубликованная в 1966 году, мгновенно стала бестселлером и сделала писателя знаменитым. Подобных примеров из разных эпох множество. Кажется, что людей всегда завораживали истории об убийствах, и если бы Netflix существовал пару веков назад, то раздел с тру‑краймом наверняка был бы в нём одним из самых посещаемых.</p>
        <p>У интереса к историям об убийцах и преступлениях есть несколько причин.</p>
        <p>Тру‑крайм позволяет испытать острые ощущения
            Потребление тру‑крайма можно сравнить с посещением американских горок: мы получаем яркие эмоции, которых не хватает в обычной жизни, но делаем это в контролируемых и безопасных условиях. После просмотра напряжённого сериала или прослушивания подкаста о маньяке в организме вырабатываются дофамин и адреналин. Благодаря естественной реакции организма на опасность мы испытываем удовольствие, при этом не рискуя своей жизнью.</p>
        <p>Тру‑крайм помогает узнать, что делать в опасных ситуациях
            Основная часть аудитории тру‑крайма — женщины. По статистике, они значительно чаще читают книги и слушают подкасты о преступлениях. Особенно их привлекают истории, в которых пострадавшими тоже были женщины. Психологи из Иллинойского университета предполагают, что такие предпочтения можно объяснить сознательным и бессознательным страхом оказаться на месте жертвы. Изучая истории реальных убийств и изнасилований, женщины узнают, как распознать потенциального преступника и действовать в экстремальной ситуации. Так контент, который, казалось бы, должен вызывать тревогу, наоборот, помогает успокоиться и совладать со страхом.
            Психолог Колтан Скривнер сравнивает увлечение тру‑краймом со стратегиями выживания диких животных: зебры и газели не пытаются всякий раз избежать встречи с хищниками, а часто наблюдают за ними с безопасного расстояния. Знания о поведении львов и тигров животные используют, чтобы защитить себя и своих сородичей.</p>
        <p>Тру‑крайм удовлетворяет природное любопытство
            Людей привлекает и завораживает всё запретное, а убийство — это фундаментальное табу. Тру‑крайм даёт возможность подойти к закрытой теме вплотную и удовлетворить свой интерес безопасным способом.
            
            Любопытство усиливается ещё из‑за того, что источник зла в этом жанре — не фантастическое существо, а обычный человек, которого можно встретить на улице. Естественно, хочется заглянуть к преступнику в голову и понять, почему он совершал ужасные вещи.</p>
        </div>
        <div class="audio">
        <div><h3>Ужасное Преступление Мать Убивает Невесту Сына В День Свадьбы</h3>
            <audio controls><source src="Ужасное преступление_ мать убивает невесту сына в день свадьбы. _ тру крайм.mp3"   type="audio/mp3"></audio>
        </div>
        <br>
        <div><h3>Тайна Человека В Каноэ Дело Семьи Дарвин </h3>
            <audio controls><source src="Тайна человека в каноэ - Дело семьи Дарвин. Тру Крайм истории.mp3"   type="audio/mp3"></audio>
        </div>
        <br>
        <div><h3>Одна Маленькая Деталь Помогла Раскрыть Дело История Сюзан Силс</h3> 
            <audio controls><source src="Одна маленькая деталь помогла раскрыть дело! История Сюзан Силс. Тру Крайм истории.mp3"   type="audio/mp3"></audio>
        </div>
        <br>
        <div><h3>Что Творилось В Набожной Семье Дело Семьи Инман </h3>
            <audio controls><source src="Что творилось в набожной семье - Дело семьи Инман. Тру Крайм истории.mp3"   type="audio/mp3"></audio>
        </div>
    </div>
    </main>
</div>
